{"author": "天涯也有江南信", "content": "今天去做入职体检，有一项血常规检查，抽血的是个很漂亮的小姑娘，她在里面坐着，我把胳膊伸进去后她一拉，手指直接接触碰到比我的心还柔软的部位。然后手真的是本能反应手指背往里推了推(好温暖，好有弹性)。。。然后小姑娘的脸一直红红的，好想捏捏。就是抽过血后用两根棉签都没能拦住流出来的血，后来洗干净后抽血处就鼓鼓的，弯胳膊拿手机都疼。  还是久久没能忘掉指尖那一抹温柔\n…\n\n\n查看全文"}
{"author": "山头人落洋", "content": "高考成绩出来了，刚查了我成绩。看到自己考了288分，别人考了690分的时候。我狠狠锤了一下自己的兰博基尼方向盘。推开身上的女神，当我趴在方向盘上哭泣的时候。方向盘上密密麻麻的钻石摁疼了我的脸。我真可怜"}
{"author": "天热打鼓球", "content": "外甥考上大学摆酒。席间老姐带着外甥过来：考上大学，最应该感谢的人就是你老舅。把我夸的都不好意思了，我谦虚的说：哪里，哪里，别看平时我俩关系最好，整天混在一起。但老实说，我还是有点自知之明的，学习的事都是靠他自己，我真没怎么掺合，惭愧啊！老姐点点头：别惭愧了，感谢的就是你没掺合！"}
{"author": "饿拒绝", "content": "说个身边的事吧！楼主非洲务工……此为背景话说楼主们在当地人眼中地位挺高都，一对黑人夫妇对我们特别好，每天多给她们2块美金……我们在他们家也很随便，去年有一天黑人妇女怀孕了，前天刚生的……小孩很黄呢！"}
{"author": "mamrry", "content": "外婆走路一步三回头，因为外公在后面。。。。。然而外公好像还是迷路了[捂脸][捂脸][捂脸]走得特别慢[呲牙][呲牙]"}
{"author": "爱小北的诺诺·i", "content": "和闺蜜逛街，她儿子给她打电话，她故意逗她儿子：你好！你是谁啊！你找谁啊？闺蜜儿子在电话那边奶声奶气地回：妈妈，我是你的宝宝啊，我找全世界最漂亮最可爱的妈妈！闺蜜得意地冲我笑，我听着那小奶音，心里一阵柔软，拿起手机也给儿子打个电话，电话一接通，我也故意问：你是谁啊！儿子在那边不耐烦地回：妈妈，你该不会是个傻子吧！嘟嘟嘟……"}
{"author": "触手、若若", "content": "大家都在分享学渣学霸与学神的英语听力体验，我一同学的操作简直就是牛的不行了，原话：我是听我后座那个学霸答题的声音。A是三笔，C是一笔， B和D都是两笔，但B的时间稍长[doge]我觉得这才是听力[幻想]。"}
{"author": "骑着二哈啃黄瓜", "content": "啥叫大马金刀，一脚踩在高的地方，居高临下望着你，就在刚才，看到晨跑几个女同事坐在草地上休息，我爱睡懒觉，从宿舍下来，路过看到她们香汗淋漓的样子，我大马金刀一脚踏在旁边的假山上，准备说句酷酷的台词，由于髋比较大，嘶的一声，开裆了，露出。。。。。好多男同事都往这里忘过来，我挡都来不及。。。。。"}
{"author": "-小门神~", "content": "想起那时候第一天来公司报道，人事经理问我有没有车，我说有啊有，领导给我弄了个停车位领导真好啊，现在我的破电驴停在停车位上，尼玛宽敞！！！"}
{"author": "湘雅婷", "content": "去医院做体检，人特别多。我拉住一位医生，小声地问：“医生，可不可以走一下后门？”医生：“可以，跟我来。”我屁颠屁颠地跟着医生去了。走不多远，医生指了指一扇小门，示意我走过去。我走过那扇门，到了操场上……尼玛，被耍了，刚才那位医生哪去了？"}
{"author": "老巫婆～～", "content": "喜欢的人跟我告白了，并约我出去看电影，激动了老半天。回家试了一堆的衣服，化了半天的妆，然后出门赴约。想象中的甜蜜没有，整个约会过程他都心不在焉，分别时，他突然拉着我说“我喜欢的是不化妆的你，没想到你会化妆，浓妆艳抹的你好丑，不是我的菜！”说完飘然而去…雾草……"}
{"author": "骑着二哈斗王八", "content": "现在只有你能够陪我，每当打开你时，看到快乐你就不孤单心情就会好些，感谢糗百陪我度过的这些年，明天将要面临人生岔路选择，希望自己安静度过，谢谢你糗百！！"}
{"author": "北城潇湘", "content": "今天听朋友说了一件非常奇葩的事，他们单位有一个人喝醉了要卧轨自杀，好在众人拦住了，大家要问啊，你为啥自杀啊？这个人一边哭一边说:这日子没法过了，活的没个盼头！媳妇每天早上一次，中午一次，晚上一次，凌晨一次，这是固定点要交的公粮，不固定的时间点不记了。刚开始觉得挺好，现在吃不消了！差点笑疯了！真的有这么夸张吗？"}
{"author": "昭襄王", "content": "一同学每次作业都不写，回学校就抄作业，每次考试都作弊，一-次大考，作不了弊。正当我准备看他笑话的时候，成绩出来了,他的考试成绩竟然名列前茅，不科学，我问他为什么考这么好，他平静的回答:抄着抄着就全都会了..."}
{"author": "四王爷001", "content": "就刚才，和媳妇火车站等车，我和媳妇一人一个位子，突然来了一个老大爷直接过来坐在一个老大妈和我媳妇位子的夹缝处，我让衣服往我这边挪一挪，结果刚摞过来一点，没错，又一个老大妈神速过来坐在了挪出来的地方，呵呵，我起身让媳妇坐在我的位子上，那老大妈和老大爷顺势正了正身子，没错，你又猜对了，全程没有一句语言沟通，更不谈说声谢谢。只是感叹，不是老人变坏，只是那个时代特有\n…\n\n\n查看全文"}
{"author": "胖香", "content": "去花果山看猴，窜了好几个小时，累的不行才看到俩猴，跟娃说：“没白来，虽然累，但是有收获啊。”娃弯着腰擦汗：“妈妈，你看那只猴妈妈知道小猴子累了，抱着小猴子给你做榜样呢……”"}
{"author": "绦子", "content": "本以为公交车马上来就没点烟，可左等不来右等不来，却也不敢点烟，因为深知点烟就来车的邪门。就想玩个游戏，慢慢掏出烟，拿出打灰机，把烟放嘴上，打着打火机，眼看着车来的方向，却并不点着烟。然额三番五次寄几都骗不了寄几了，就点着了烟，深吸了一口，抬起头慢慢吐出烟圈，烟圈里我看到——车来了…~"}
{"author": "保洁小老弟", "content": "今天下班在路上碰见一个算卦老大爷上前说到：大师帮我算一卦！大师说到：“你今年28岁，结婚三年，无子、无女”！我哈哈大笑道：年龄算对了，可我有一儿一女啊，你算的也不准吧！大师微微一笑…………我：？？？？？？"}
{"author": "街角*", "content": "论找一个会剪辑的女朋友有多重要？这个小长假本打算带女友去游玩，可女友说人太多不想去，以为她担心我花钱，于是劝她:你的同事闺蜜都出去玩了，你要是不去别人还不得笑话你啊？咱不怕花钱哈！女友眼珠子一转，熟悉的打开了电脑，将我俩照片P到了风景区，紧接着将P好的照片发了朋友圈。然后对我说:小哥哥，来，刺激战场走一圈！"}
{"author": "小妖panyan", "content": "以前怀着我姑娘八个月大的时候，有一次半夜我睡得迷迷糊糊的感觉下腹有点胀痛，一阵一阵的。也不知道是怎么回事，就把我老公叫醒，跟他说明情况，他说我可能是吃多了不消化，叫我去厕所蹲着可能上了厕所就好了。我还傻呵呵的去蹲厕所了。结果流血了（就是见红了）两个人又都不懂，以为像来月经那样流点血而已就没在意，因为离预产期还有一个多月呢！就又继续睡觉了💤结果又给痛醒了，越\n…\n\n\n查看全文"}
{"author": "情衣劫", "content": "曹操宴请家将，席间两个小妾为了争宠而相互打闹，吵着要曹操替她们做主，曹操大怒：“你们同归于尽好了！”全场鸦雀无声，突然一将冲出跪地说到：“末将于禁谢丞相赏赐！”"}
{"author": "暴躁老弟8", "content": "我们班有一天查手机，有个女生被举报带手机了，老师就逮着她死查，半天没查出来，就给她打电话，打了十几个都没响，老师都准备放弃了，但是那个女生突然浑身抽搐倒在地上......"}
{"author": "爱小北的诺诺·i", "content": "外 婆过来小 住几天，吃午饭的时候，外 婆一边吃饭，一边训 着老妈，老妈不说话，就一个劲地点头说是是是，我看着老妈这个样子，想起她天天训我，不禁笑出声了：对对对，外婆说得对，老 妈呀，你要听外 婆的话，改 改你的坏毛 病！外婆拿起个汤 勺，照着我额 头敲了下：你 闭   嘴！我女儿再有坏 毛 病也 比 你 强！"}
{"author": "待妳如初　　　　　…", "content": "女神：最近好寂寞哦，天热了，黄瓜都是坏的，都不能用了。 屌丝：介绍种新方法试试看吧! 女神：什么新方法? 屌丝：T.T加水放冰箱里冻着，用的时候，拿出来放开水里面泡泡，这样用的时候里面硬的外面暖暖的。 女神：这和敷面膜有什么关系? 屌丝：你先忙，我有事先走了。"}
{"author": "醉酒舞剑砍疯子.", "content": "傍晚时分，我一个人在家无聊，就到楼下转转，我边走边玩手机，没一会，旁边一个大爷喊住了我：丫头，你能不能换个地方走？我纳闷的问他咋了？大爷红着脸：你穿这么少在这转走，我老伴儿心眼小，会误会你勾.引我的！我，，，！"}
